Repository: TentoSwift/Envideo
Catalog: Envideo/Localizable.xcstrings
Source language: ja
Languages: ar, ca, cs, da, de, el, en, es, es_419, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: %lld分
ar: %lld دقيقة
ca: %lld min
cs: %lld min
da: %lld min
de: %lld Min.
el: %lld λεπτά
en: %lld min
es: %lld min
es_419: %lld min
fi: %lld min
fr: %lld min
he: %lld דקות
hi: %lld मिनट
hr: %lld min
hu: %lld perc
id: %lld mnt
it: %lld min
ko: %lld분
ms: %lld min
nb: %lld min
nl: %lld min
pl: %lld min
pt_br: %lld min
pt_pt: %lld min
ro: %lld min
ru: %lld мин
sk: %lld min
sv: %lld min
th: %lld นาที
tr: %lld dak
uk: %lld хв
vi: %lld phút
zh_hans: %lld分钟
zh_hant: %lld分鐘

source: %lld秒
ar: %lld ث
ca: %lld s
cs: %lld s
da: %lld sek.
de: %lld Sek.
el: %lld δ
en: %lld sec
es: %lld s
es_419: %lld s
fi: %lld s
fr: %lld s
he: %lld שניות
hi: %lld सेकंड
hr: %lld s
hu: %lld mp
id: %lld dtk
it: %lld s
ko: %lld초
ms: %lld saat
nb: %lld sek
nl: %lld sec
pl: %lld s
pt_br: %lld s
pt_pt: %lld s
ro: %lld s
ru: %lld с
sk: %lld s
sv: %lld sek
th: %lld วินาที
tr: %lld sn
uk: %lld с
vi: %lld giây

source: 1階席
ar: الصالة
ca: Platea
cs: Přízemí
da: Parket
de: Parkett
el: Πλατεία
en: Main Floor
es: Platea
es_419: Platea
fi: Permanto
fr: Parterre
he: אולם
hi: निचली मंज़िल
hr: Parter
hu: Földszint
id: Lantai Bawah
it: Platea
ko: 1층석
ms: Tingkat Bawah
nb: Parkett
nl: Parterre
pl: Parter
pt_br: Plateia
pt_pt: Plateia
ro: Parter
ru: Партер
sk: Prízemie
sv: Parkett
th: ชั้นล่าง
tr: Salon
uk: Партер
vi: Tầng dưới
zh_hans: 一层
zh_hant: 一樓

source: 15秒スキップ
ar: تخطي 15 ثانية
ca: Avançar 15 segons
cs: Přeskočit 15 sekund
da: Spring 15 sekunder frem
de: 15 Sekunden vorspulen
el: Παράλειψη 15 δευτερολέπτων
en: Skip 15 Seconds
es: Saltar 15 segundos
es_419: Saltar 15 segundos
fi: Hyppää 15 sekuntia eteenpäin
fr: Avancer de 15 secondes
he: דלג 15 שניות
hi: 15 सेकंड आगे
hr: Preskoči 15 sekundi
hu: 15 másodpercet előre
id: Lewati 15 Detik
it: Avanza 15 secondi
ko: 15초 앞으로
ms: Langkau 15 Saat
nb: Hopp over 15 sekunder
nl: 15 seconden vooruit
pl: Pomiń 15 sekund
pt_br: Avançar 15 segundos
pt_pt: Avançar 15 segundos
ro: Sari 15 secunde
ru: Пропустить 15 секунд
sk: Preskočiť 15 sekúnd
sv: Hoppa 15 sekunder framåt
th: ข้ามไปข้างหน้า 15 วินาที
tr: 15 Saniye İleri
uk: Пропустити 15 секунд
vi: Bỏ qua 15 giây
zh_hans: 快进15秒
zh_hant: 快進15秒

source: 15秒戻す
ar: الرجوع 15 ثانية
ca: Retrocedir 15 segons
cs: Zpět 15 sekund
da: Gå 15 sekunder tilbage
de: 15 Sekunden zurückspulen
el: Πίσω 15 δευτερόλεπτα
en: Back 15 Seconds
es: Retroceder 15 segundos
es_419: Retroceder 15 segundos
fi: Hyppää 15 sekuntia taaksepäin
fr: Reculer de 15 secondes
he: חזור 15 שניות
hi: 15 सेकंड पीछे
hr: Vrati 15 sekundi
hu: 15 másodpercet vissza
id: Mundur 15 Detik
it: Indietreggia 15 secondi
ko: 15초 뒤로
ms: Undur 15 Saat
nb: Gå 15 sekunder tilbake
nl: 15 seconden terug
pl: Cofnij 15 sekund
pt_br: Voltar 15 segundos
pt_pt: Recuar 15 segundos
ro: Înapoi 15 secunde
ru: Назад 15 секунд
sk: Späť 15 sekúnd
sv: Hoppa 15 sekunder bakåt
th: ย้อนกลับ 15 วินาที
tr: 15 Saniye Geri
uk: Назад 15 секунд
vi: Quay lại 15 giây
zh_hans: 后退15秒
zh_hant: 後退15秒

# KEY_
source: 次へ
ar: التالي
ca: A continuació
cs: Dále
da: Næste
de: Als Nächstes
el: Επόμενο
en: Up Next
es: A continuación
es_419: A continuación
fi: Seuraavaksi
fr: À venir
he: הבא בתור
hi: आगे
hr: Sljedeće
hu: Következő
id: Berikutnya
it: In coda
ko: 다음
ms: Seterusnya
nb: Neste
nl: Hierna
pl: Następnie
pt_br: A seguir
pt_pt: A seguir
ro: Urmează
ru: Далее
sk: Ďalej
sv: Härnäst
th: ถัดไป
tr: Sıradaki
uk: Далі
vi: Tiếp theo
zh_hans: 接下来
zh_hant: 接下來

source: Up Next
ar: التالي
ca: A continuació
cs: Další
da: Næste
de: Als Nächstes
el: Επόμενα
es: A continuación
es_419: A continuación
fi: Seuraavaksi
fr: À suivre
he: הבא בתור
hi: आगे
hr: Sljedeće
hu: Következő
id: Berikutnya
it: Successivi
ko: 다음
ms: Seterusnya
nb: Neste
nl: Hierna
pl: Następne
pt_br: A seguir
pt_pt: A seguir
ro: Urmează
ru: Далее
sk: Ďalšie
sv: Nästa
th: ถัดไป
tr: Sıradaki
uk: Далі
vi: Tiếp theo
zh_hans: 接下来
zh_hant: 接下來

source: URLからYouTube動画IDを取得できませんでした
ar: تعذر استخراج معرف فيديو YouTube
ca: No s'ha pogut extreure l'ID del vídeo de YouTube
cs: Nelze získat ID videa YouTube z URL
da: Kunne ikke udtrække YouTube-video-ID
de: YouTube-Video-ID konnte nicht extrahiert werden
el: Δεν ήταν δυνατή η εξαγωγή του ID βίντεο YouTube
en: Could not extract YouTube video ID from URL
es: No se pudo extraer el ID del video de YouTube
es_419: No se pudo extraer el ID del video de YouTube
fi: YouTube-videon ID:tä ei voitu noutaa
fr: Impossible d'extraire l'ID de la vidéo YouTube
he: לא ניתן לחלץ מזהה סרטון YouTube
hi: URL से YouTube वीडियो ID निकालने में विफल
hr: Nije moguće dohvatiti ID YouTube videa
hu: Nem sikerült kinyerni a YouTube videó azonosítóját
id: Tidak dapat mengekstrak ID video YouTube
it: Impossibile estrarre l'ID video YouTube
ko: URL에서 YouTube 영상 ID를 가져올 수 없습니다
ms: Tidak dapat mengekstrak ID video YouTube
nb: Kunne ikke hente YouTube-video-ID
nl: Kon YouTube-video-ID niet ophalen
pl: Nie można wyodrębnić ID filmu YouTube
pt_br: Não foi possível extrair o ID do vídeo do YouTube
pt_pt: Não foi possível extrair o ID do vídeo do YouTube
ro: Nu s-a putut extrage ID-ul videoclipului YouTube
ru: Не удалось извлечь ID видео YouTube
sk: Nepodarilo sa získať ID videa YouTube
sv: Kunde inte hämta YouTube-video-ID
th: ไม่สามารถดึง ID วิดีโอ YouTube ได้
tr: YouTube video ID'si alınamadı
uk: Не вдалося отримати ID відео YouTube
vi: Không thể trích xuất ID video YouTube
zh_hans: 无法从 URL 提取 YouTube 视频 ID
zh_hant: 無法從 URL 取得 YouTube 影片 ID

source: URLで追加
ar: إضافة برابط
ca: Afegir per URL
cs: Přidat podle URL
da: Tilføj via URL
de: Per URL hinzufügen
el: Προσθήκη με URL
en: Add by URL
es: Añadir por URL
es_419: Agregar por URL
fi: Lisää URL:lla
fr: Ajouter via URL
he: הוסף לפי URL
hi: URL से जोड़ें
hr: Dodaj putem URL-a
hu: URL-en keresztül
id: Tambah via URL
it: Aggiungi via URL
ko: URL로 추가
ms: Tambah dengan URL
nb: Legg til via URL
nl: Via URL toevoegen
pl: Dodaj przez URL
pt_br: Adicionar por URL
pt_pt: Adicionar por URL
ro: Adaugă cu URL
ru: Добавить по URL
sk: Pridať podľa URL
sv: Lägg till via URL
th: เพิ่มด้วย URL
tr: URL ile ekle
uk: Додати за URL
vi: Thêm bằng URL
zh_hans: 通过 URL 添加
zh_hant: 透過 URL 新增

source: URLまたは検索ワードを入力
ar: أدخل عنوان URL أو كلمة بحث
ca: Introdueix un URL o un terme de cerca
cs: Zadejte URL nebo hledaný výraz
da: Indtast en URL eller et søgeord
de: URL oder Suchbegriff eingeben
el: Εισαγάγετε URL ή όρο αναζήτησης
en: Enter a URL or search term
es: Introduce una URL o término de búsqueda
es_419: Ingresa una URL o término de búsqueda
fi: Syötä URL-osoite tai hakusana
fr: Saisissez une URL ou un terme de recherche
he: הזינו כתובת URL או מונח חיפוש
hi: URL या खोज शब्द दर्ज करें
hr: Unesite URL ili pojam za pretraživanje
hu: Adj meg egy URL-t vagy keresőszót
id: Masukkan URL atau kata pencarian
it: Inserisci un URL o un termine di ricerca
ko: URL 또는 검색어 입력
ms: Masukkan URL atau kata carian
nb: Skriv inn en URL eller et søkeord
nl: Voer een URL of zoekterm in
pl: Wpisz adres URL lub frazę
pt_br: Insira um URL ou termo de pesquisa
pt_pt: Introduza um URL ou termo de pesquisa
ro: Introdu un URL sau un termen de căutare
ru: Введите URL или поисковый запрос
sk: Zadajte URL alebo hľadaný výraz
sv: Ange en URL eller ett sökord
th: ป้อน URL หรือคำค้นหา
tr: URL veya arama terimi girin
uk: Введіть URL або пошуковий запит
vi: Nhập URL hoặc từ khóa tìm kiếm
zh_hans: 输入网址或搜索词
zh_hant: 輸入網址或搜尋詞

source: URL貼り付けやブラウズで 動画を追加
ar: أضف مقاطع الفيديو عبر الرابط أو التصفح
ca: Afegeix vídeos per URL o navegant
cs: Přidejte videa pomocí URL nebo procházením
da: Tilføj videoer via URL eller browsing
de: Videos per URL oder Browsen hinzufügen
el: Προσθέστε βίντεο μέσω URL ή περιήγησης
en: Add videos via URL or browsing
es: Añade vídeos por URL o navegación
es_419: Agrega videos por URL o navegación
fi: Lisää videoita URL:lla tai selaamalla
fr: Ajoutez des vidéos par URL ou en naviguant
he: הוסף סרטונים באמצעות URL או דפדוף
hi: URL या ब्राउज़िंग से वीडियो जोड़ें
hr: Dodajte videozapise putem URL-a ili pregledavanja
hu: Adjon hozzá videókat URL-en keresztül vagy böngészéssel
id: Tambahkan video melalui URL atau menjelajahi
it: Aggiungi video tramite URL o navigazione
ko: URL 또는 브라우징으로 영상 추가
ms: Tambah video melalui URL atau melayari
nb: Legg til videoer via URL eller surfing
nl: Voeg video's toe via URL of browsen
pl: Dodawaj filmy przez URL lub przeglądanie
pt_br: Adicione vídeos por URL ou navegação
pt_pt: Adicione vídeos por URL ou navegação
ro: Adaugă videoclipuri prin URL sau navigare
ru: Добавляйте видео по URL или просматривая
sk: Pridajte videá pomocou URL alebo prehliadaním
sv: Lägg till videor via URL eller surfning
th: เพิ่มวิดีโอผ่าน URL หรือการเรียกดู
tr: URL veya gezinme ile video ekleyin
uk: Додавайте відео через URL або перегляд
vi: Thêm video qua URL hoặc duyệt
zh_hans: 通过粘贴 URL 或浏览添加视频
zh_hant: 透過貼上 URL 或瀏覽新增影片

# Video
source: 動画
ar: فيديو
ca: Vídeo
cs: Video
da: Video
de: Video
el: Βίντεο
en: Video
es: Vídeo
es_419: Video
fi: Video
fr: Vidéo
he: סרטון
hi: वीडियो
hr: Video
hu: Videó
id: Video
it: Video
ko: 동영상
ms: Video
nb: Video
nl: Video
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ro: Video
ru: Видео
sk: Video
sv: Video
th: วิดีโอ
tr: Video
uk: Відео
vi: Video
zh_hans: 视频
zh_hant: 影片

source: YouTube URLを貼り付け
ar: ألصق رابط YouTube
ca: Enganxa l'URL de YouTube
cs: Vložte YouTube URL
da: Indsæt YouTube URL
de: YouTube-URL einfügen
el: Επικόλληση URL YouTube
en: Paste YouTube URL
es: Pegar URL de YouTube
es_419: Pegar URL de YouTube
fi: Liitä YouTube-URL
fr: Coller l'URL YouTube
he: הדבק כתובת YouTube
hi: YouTube URL चिपकाएँ
hr: Zalijepi YouTube URL
hu: YouTube URL beillesztése
id: Tempel URL YouTube
it: Incolla URL YouTube
ko: YouTube URL 붙여넣기
ms: Tampal URL YouTube
nb: Lim inn YouTube URL
nl: Plak YouTube-URL
pl: Wklej URL YouTube
pt_br: Colar URL do YouTube
pt_pt: Colar URL do YouTube
ro: Lipește URL YouTube
ru: Вставьте URL YouTube
sk: Vložiť YouTube URL
sv: Klistra in YouTube-URL
th: วาง URL YouTube
tr: YouTube URL'sini yapıştır
uk: Вставте URL YouTube
vi: Dán URL YouTube
zh_hans: 粘贴 YouTube URL
zh_hant: 貼上 YouTube URL

source: youtube.com / youtu.be のリンクをサポート
ar: يدعم روابط youtube.com / youtu.be
ca: Admet enllaços youtube.com / youtu.be
cs: Podporuje odkazy youtube.com / youtu.be
da: Understøtter youtube.com / youtu.be links
de: youtube.com / youtu.be Links unterstützt
el: Υποστηρίζει συνδέσμους youtube.com / youtu.be
en: Supports youtube.com / youtu.be links
es: Compatible con youtube.com / youtu.be
es_419: Compatible con youtube.com / youtu.be
fi: Tukee youtube.com / youtu.be linkkejä
fr: Prend en charge youtube.com / youtu.be
he: תומך בקישורי youtube.com / youtu.be
hi: youtube.com / youtu.be लिंक का समर्थन
hr: Podržava youtube.com / youtu.be poveznice
hu: youtube.com / youtu.be linkek támogatása
id: Mendukung tautan youtube.com / youtu.be
it: Supporta link youtube.com / youtu.be
ko: youtube.com / youtu.be 링크 지원
ms: Menyokong pautan youtube.com / youtu.be
nb: Støtter youtube.com / youtu.be lenker
nl: Ondersteunt youtube.com / youtu.be links
pl: Obsługuje linki youtube.com / youtu.be
pt_br: Suporta links youtube.com / youtu.be
pt_pt: Suporta links youtube.com / youtu.be
ro: Acceptă linkuri youtube.com / youtu.be
ru: Поддерживает ссылки youtube.com / youtu.be
sk: Podporuje odkazy youtube.com / youtu.be
sv: Stöder youtube.com / youtu.be länkar
th: รองรับลิงก์ youtube.com / youtu.be
tr: youtube.com / youtu.be bağlantılarını destekler
uk: Підтримує посилання youtube.com / youtu.be
vi: Hỗ trợ liên kết youtube.com / youtu.be
zh_hans: 支持 youtube.com / youtu.be 链接
zh_hant: 支援 youtube.com / youtu.be 連結

source: YouTubeに対応
ar: دعم YouTube
ca: Compatible amb YouTube
cs: Podpora YouTube
da: YouTube-understøttelse
de: YouTube-Unterstützung
el: Υποστήριξη YouTube
en: YouTube Support
es: Compatible con YouTube
es_419: Compatible con YouTube
fi: YouTube-tuki
fr: Compatible YouTube
he: תמיכה ב-YouTube
hi: YouTube समर्थन
hr: Podrška za YouTube
hu: YouTube támogatás
id: Dukungan YouTube
it: Supporto YouTube
ko: YouTube 지원
ms: Sokongan YouTube
nb: YouTube-støtte
nl: YouTube-ondersteuning
pl: Obsługa YouTube
pt_br: Suporte ao YouTube
pt_pt: Suporte a YouTube
ro: Suport YouTube
ru: Поддержка YouTube
sk: Podpora YouTube
sv: YouTube-stöd
th: รองรับ YouTube
tr: YouTube desteği
uk: Підтримка YouTube
vi: Hỗ trợ YouTube
zh_hans: 支持 YouTube
zh_hant: 支援 YouTube

source: YouTubeを追加
ar: إضافة من YouTube
ca: Afegir YouTube
cs: Přidat YouTube
da: Tilføj YouTube
de: YouTube hinzufügen
el: Προσθήκη YouTube
en: Add YouTube
es: Añadir YouTube
es_419: Agregar YouTube
fi: Lisää YouTube
fr: Ajouter YouTube
he: הוסף YouTube
hi: YouTube जोड़ें
hr: Dodaj YouTube
hu: YouTube hozzáadása
id: Tambah YouTube
it: Aggiungi YouTube
ko: YouTube 추가
ms: Tambah YouTube
nb: Legg til YouTube
nl: YouTube toevoegen
pl: Dodaj YouTube
pt_br: Adicionar YouTube
pt_pt: Adicionar YouTube
ro: Adaugă YouTube
ru: Добавить YouTube
sk: Pridať YouTube
sv: Lägg till YouTube
th: เพิ่ม YouTube
tr: YouTube ekle
uk: Додати YouTube
vi: Thêm YouTube
zh_hans: 添加 YouTube
zh_hant: 新增 YouTube

source: YouTubeを開く
ar: افتح YouTube
ca: Obre YouTube
cs: Otevřít YouTube
da: Åbn YouTube
de: YouTube öffnen
el: Άνοιγμα YouTube
en: Open YouTube
es: Abrir YouTube
es_419: Abrir YouTube
fi: Avaa YouTube
fr: Ouvrir YouTube
he: פתח YouTube
hi: YouTube खोलें
hr: Otvori YouTube
hu: YouTube megnyitása
id: Buka YouTube
it: Apri YouTube
ko: YouTube 열기
ms: Buka YouTube
nb: Åpne YouTube
nl: YouTube openen
pl: Otwórz YouTube
pt_br: Abrir YouTube
pt_pt: Abrir YouTube
ro: Deschide YouTube
ru: Открыть YouTube
sk: Otvoriť YouTube
sv: Öppna YouTube
th: เปิด YouTube
tr: YouTube'u aç
uk: Відкрити YouTube
vi: Mở YouTube
zh_hans: 打开 YouTube
zh_hant: 開啟 YouTube

source: カスタム映画館でイマーシブ視聴
ar: مشاهدة غامرة في سينما مخصصة
ca: Visualització immersiva en un cinema personalitzat
cs: Imerzivní sledování v upraveném kině
da: Fordybende visning i en tilpasset biograf
de: Immersives Sehen in einem benutzerdefinierten Kino
el: Καθηλωτική θέαση σε προσαρμοσμένο κινηματογράφο
en: Immersive viewing in a custom theater
es: Visionado inmersivo en un cine personalizado
es_419: Visualización inmersiva en un cine personalizado
fi: Mukaansatempaava katselu räätälöidyssä elokuvateatterissa
fr: Visionnage immersif dans un cinéma personnalisé
he: צפייה סוחפת בקולנוע מותאם
hi: कस्टम थिएटर में इमर्सिव दृश्य
hr: Imerzivno gledanje u prilagođenom kinu
hu: Magával ragadó nézés egyedi moziban
id: Tontonan imersif di bioskop kustom
it: Visione immersiva in un cinema personalizzato
ko: 맞춤형 극장에서 몰입형 시청
ms: Tontonan immersif di pawagam tersuai
nb: Oppslukende visning i tilpasset kino
nl: Meeslepend kijken in een aangepaste bioscoop
pl: Immersyjne oglądanie w niestandardowym kinie
pt_br: Experiência imersiva em um cinema personalizado
pt_pt: Visualização imersiva num cinema personalizado
ro: Vizionare imersivă într-un cinema personalizat
ru: Иммерсивный просмотр в кастомном кинотеатре
sk: Pohltivé sledovanie v prispôsobenom kine
sv: Uppslukande tittande i en anpassad biograf
th: การรับชมแบบดื่มด่ำในโรงภาพยนตร์ที่กำหนดเอง
tr: Özelleştirilmiş bir sinemada sürükleyici izleme
uk: Імерсивний перегляд у власному кінотеатрі
vi: Xem nhập vai trong rạp chiếu tùy chỉnh
zh_hans: 在自定义影院中沉浸式观看
zh_hant: 在自訂影院中沉浸式觀賞

source: この動画を追加
ar: إضافة هذا الفيديو
ca: Afegir aquest vídeo
cs: Přidat toto video
da: Tilføj denne video
de: Dieses Video hinzufügen
el: Προσθήκη αυτού
en: Add This Video
es: Añadir este vídeo
es_419: Agregar este video
fi: Lisää tämä video
fr: Ajouter cette vidéo
he: הוסף סרטון זה
hi: यह वीडियो जोड़ें
hr: Dodaj ovaj video
hu: Videó hozzáadása
id: Tambahkan video ini
it: Aggiungi questo video
ko: 이 영상 추가
ms: Tambah video ini
nb: Legg til denne videoen
nl: Voeg deze video toe
pl: Dodaj ten film
pt_br: Adicionar este vídeo
pt_pt: Adicionar este vídeo
ro: Adaugă acest videoclip
ru: Добавить это видео
sk: Pridať toto video
sv: Lägg till denna video
th: เพิ่มวิดีโอนี้
tr: Bu videoyu ekle
uk: Додати це відео
vi: Thêm video này
zh_hans: 添加此视频
zh_hant: 新增此影片

source: シネマ
ar: سينما
ca: Cinema
cs: Kino
da: Biograf
de: Kino
el: Σινεμά
en: Cinema
es: Cine
es_419: Cine
fi: Elokuvateatteri
fr: Cinéma
he: קולנוע
hi: सिनेमा
hr: Kino
hu: Mozi
id: Bioskop
it: Cinema
ko: 시네마
ms: Pawagam
nb: Kino
nl: Bioscoop
pl: Kino
pt_br: Cinema
pt_pt: Cinema
ro: Cinema
ru: Кинотеатр
sk: Kino
sv: Biograf
th: โรงภาพยนตร์
tr: Sinema
uk: Кінотеатр
vi: Rạp chiếu phim
zh_hans: 影院
zh_hant: 影院

source: シネマ環境
ar: بيئة السينما
ca: Entorn de cinema
cs: Kinosál
da: Biograf-miljø
de: Kino-Umgebung
el: Κινηματογραφικό περιβάλλον
en: Cinema Environment
es: Entorno de cine
es_419: Entorno de cine
fi: Elokuvateatteriympäristö
fr: Environnement cinéma
he: סביבת קולנוע
hi: सिनेमा वातावरण
hr: Kino okruženje
hu: Mozi környezet
id: Lingkungan bioskop
it: Ambiente cinema
ko: 시네마 환경
ms: Persekitaran pawagam
nb: Kino-miljø
nl: Bioscoopomgeving
pl: Środowisko kina
pt_br: Ambiente de cinema
pt_pt: Ambiente de cinema
ro: Mediu de cinema
ru: Кинотеатр
sk: Kino prostredie
sv: Biografmiljö
th: สภาพแวดล้อมโรงภาพยนตร์
tr: Sinema ortamı
uk: Середовище кінотеатру
vi: Môi trường rạp chiếu
zh_hans: 影院环境
zh_hant: 影院環境

source: スタジオ
ar: استوديو
ca: Estudi
cs: Studio
da: Studie
de: Studio
el: Στούντιο
en: Studio
es: Estudio
es_419: Estudio
fi: Studio
fr: Studio
he: סטודיו
hi: स्टूडियो
hr: Studio
hu: Stúdió
id: Studio
it: Studio
ko: 스튜디오
ms: Studio
nb: Studio
nl: Studio
pl: Studio
pt_br: Estúdio
pt_pt: Estúdio
ro: Studio
ru: Студия
sk: Štúdio
sv: Studio
th: สตูดิโอ
tr: Stüdyo
uk: Студія
vi: Studio
zh_hans: 工作室
zh_hant: 工作室

source: すでに購入済みです
ar: تم الشراء بالفعل
ca: Ja comprat
cs: Již zakoupeno
da: Allerede købt
de: Bereits gekauft
el: Έχει ήδη αγοραστεί
en: Already Purchased
es: Ya comprado
es_419: Ya comprado
fi: Jo ostettu
fr: Déjà acheté
he: כבר נרכש
hi: पहले से खरीदा गया
hr: Već kupljeno
hu: Már megvásárolva
id: Sudah dibeli
it: Già acquistato
ko: 이미 구입함
ms: Sudah dibeli
nb: Allerede kjøpt
nl: Al gekocht
pl: Już kupiono
pt_br: Já comprado
pt_pt: Já comprado
ro: Deja cumpărat
ru: Уже куплено
sk: Už zakúpené
sv: Redan köpt
th: ซื้อแล้ว
tr: Zaten satın alındı
uk: Вже придбано
vi: Đã mua
zh_hans: 已购买
zh_hant: 已購買

source: バルコニー席
ar: الشرفة
ca: Balcó
cs: Balkon
da: Balkon
de: Balkon
el: Εξώστης
en: Balcony
es: Balcón
es_419: Balcón
fi: Parvi
fr: Balcon
he: יציע
hi: बालकनी
hr: Balkon
hu: Erkély
id: Balkon
it: Balconata
ko: 발코니석
ms: Balkoni
nb: Balkong
nl: Balkon
pl: Balkon
pt_br: Balcão
pt_pt: Balcão
ro: Balcon
ru: Балкон
sk: Balkón
sv: Balkong
th: ชั้นบน
tr: Balkon
uk: Балкон
vi: Ban công
zh_hans: 楼座
zh_hant: 樓座

source: ファイルから
ar: من الملفات
ca: Des dels Fitxers
cs: Ze Souborů
da: Fra Arkiver
de: Aus Dateien
el: Από τα Αρχεία
en: From Files
es: Desde Archivos
es_419: Desde Archivos
fi: Tiedostoista
fr: Depuis Fichiers
he: מהקבצים
hi: फ़ाइल से
hr: Iz Datoteka
hu: Fájlokból
id: Dari File
it: Da File
ko: 파일에서
ms: Daripada Fail
nb: Fra Filer
nl: Uit Bestanden
pl: Z Plików
pt_br: Dos Arquivos
pt_pt: Dos Ficheiros
ro: Din Fișiere
ru: Из Файлов
sk: Zo Súborov
sv: Från Filer
th: จากไฟล์
tr: Dosyalar'dan
uk: З Файлів
vi: Từ Tệp
zh_hans: 从文件
zh_hant: 從檔案

source: ようこそ Envideo へ
ar: مرحبًا بك في Envideo
ca: Et donem la benvinguda a Envideo
cs: Vítejte v aplikaci Envideo
da: Velkommen til Envideo
de: Willkommen bei Envideo
el: Καλώς ήρθατε στο Envideo
en: Welcome to Envideo
es: Bienvenido a Envideo
es_419: Bienvenido a Envideo
fi: Tervetuloa Envideoiin
fr: Bienvenue dans Envideo
he: ברוכים הבאים ל-Envideo
hi: Envideo में आपका स्वागत है
hr: Dobro došli u Envideo
hu: Üdvözli a Envideo
id: Selamat datang di Envideo
it: Benvenuto in Envideo
ko: Envideo에 오신 것을 환영합니다
ms: Selamat datang ke Envideo
nb: Velkommen til Envideo
nl: Welkom bij Envideo
pl: Witamy w Envideo
pt_br: Bem-vindo ao Envideo
pt_pt: Bem-vindo ao Envideo
ro: Bine ai venit în Envideo
ru: Добро пожаловать в Envideo
sk: Vitajte v aplikácii Envideo
sv: Välkommen till Envideo
th: ยินดีต้อนรับสู่ Envideo
tr: Envideo'a hoş geldiniz
uk: Ласкаво просимо до Envideo
vi: Chào mừng đến với Envideo
zh_hans: 欢迎使用 Envideo
zh_hant: 歡迎使用 Envideo

source: レビューを書く
ar: اكتب مراجعة
ca: Escriu una ressenya
cs: Napsat recenzi
da: Skriv en anmeldelse
de: Bewertung schreiben
el: Γράψτε μια κριτική
en: Write a Review
es: Escribir una reseña
es_419: Escribir una reseña
fi: Kirjoita arvostelu
fr: Rédiger un avis
he: כתבו ביקורת
hi: समीक्षा लिखें
hr: Napiši recenziju
hu: Értékelés írása
id: Tulis ulasan
it: Scrivi una recensione
ko: 리뷰 작성
ms: Tulis ulasan
nb: Skriv en omtale
nl: Schrijf een recensie
pl: Napisz recenzję
pt_br: Escrever avaliação
pt_pt: Escrever avaliação
ro: Scrie o recenzie
ru: Написать отзыв
sk: Napísať recenziu
sv: Skriv en recension
th: เขียนรีวิว
tr: Yorum Yaz
uk: Написати відгук
vi: Viết đánh giá
zh_hans: 撰写评论
zh_hant: 撰寫評論

source: ローカルの動画ファイルを 高品質で再生
ar: تشغيل ملفات الفيديو المحلية بجودة عالية
ca: Reprodueix fitxers de vídeo locals en alta qualitat
cs: Přehrávejte místní video soubory ve vysoké kvalitě
da: Afspil lokale videofiler i høj kvalitet
de: Lokale Videodateien in hoher Qualität abspielen
el: Αναπαραγωγή τοπικών αρχείων βίντεο σε υψηλή ποιότητα
en: Play local video files in high quality
es: Reproduce archivos de vídeo locales en alta calidad
es_419: Reproduce archivos de video locales en alta calidad
fi: Toista paikallisia videotiedostoja korkealla laadulla
fr: Lire des fichiers vidéo locaux en haute qualité
he: השמע קובצי וידאו מקומיים באיכות גבוהה
hi: स्थानीय वीडियो फ़ाइलें उच्च गुणवत्ता में चलाएँ
hr: Reproducirajte lokalne videodatoteke u visokoj kvaliteti
hu: Helyi videofájlok lejátszása magas minőségben
id: Putar file video lokal dalam kualitas tinggi
it: Riproduci file video locali in alta qualità
ko: 로컬 동영상 파일을 고화질로 재생
ms: Mainkan fail video tempatan dalam kualiti tinggi
nb: Spill av lokale videofiler i høy kvalitet
nl: Speel lokale videobestanden af in hoge kwaliteit
pl: Odtwarzaj lokalne pliki wideo w wysokiej jakości
pt_br: Reproduza arquivos de vídeo locais em alta qualidade
pt_pt: Reproduza ficheiros de vídeo locais em alta qualidade
ro: Redă fișiere video locale în calitate înaltă
ru: Воспроизведение локальных видеофайлов в высоком качестве
sk: Prehrávajte miestne video súbory vo vysokej kvalite
sv: Spela upp lokala videofiler i hög kvalitet
th: เล่นไฟล์วิดีโอท้องถิ่นในคุณภาพสูง
tr: Yerel video dosyalarını yüksek kalitede oynatın
uk: Відтворення локальних відеофайлів у високій якості
vi: Phát tệp video cục bộ với chất lượng cao
zh_hans: 高质量播放本地视频文件
zh_hant: 高畫質播放本地影片檔案

source: 中列
ar: أوسط
ca: Mig
cs: Uprostřed
da: Midten
de: Mitte
el: Μέση
en: Middle
es: Centro
es_419: Centro
fi: Keskellä
fr: Milieu
he: אמצעי
hi: बीच में
hr: Sredina
hu: Középen
id: Tengah
it: Centro
ko: 중간줄
ms: Tengah
nb: Midten
nl: Midden
pl: Środek
pt_br: Meio
pt_pt: Meio
ro: Mijloc
ru: Середина
sk: V strede
sv: Mitten
th: ตรงกลาง
tr: Orta
uk: Середина
vi: Giữa
zh_hans: 中排
zh_hant: 中排

source: 停止
ar: إيقاف مؤقت
ca: Pausa
cs: Pozastavit
da: Pause
de: Pause
el: Παύση
en: Pause
es: Pausa
es_419: Pausar
fi: Tauko
fr: Pause
he: השהה
hi: रोकें
hr: Pauza
hu: Szünet
id: Jeda
it: Pausa
ko: 일시 정지
ms: Jeda
nb: Pause
nl: Pauzeren
pl: Wstrzymaj
pt_br: Pausar
pt_pt: Pausa
ro: Pauză
ru: Пауза
sk: Pozastaviť
sv: Pausa
th: หยุดชั่วคราว
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: 全画面
ar: ملء الشاشة
ca: Pantalla completa
cs: Celá obrazovka
da: Fuld skærm
de: Vollbild
el: Πλήρης οθόνη
en: Full Screen
es: Pantalla completa
es_419: Pantalla completa
fi: Koko näyttö
fr: Plein écran
he: מסך מלא
hi: पूर्ण स्क्रीन
hr: Cijeli zaslon
hu: Teljes képernyő
id: Layar Penuh
it: Schermo intero
ko: 전체 화면
ms: Skrin Penuh
nb: Fullskjerm
nl: Volledig scherm
pl: Pełny ekran
pt_br: Tela cheia
pt_pt: Ecrã completo
ro: Ecran complet
ru: Полный экран
sk: Celá obrazovka
sv: Helskärm
th: เต็มจอ
tr: Tam Ekran
uk: Повний екран
vi: Toàn màn hình
zh_hans: 全屏
zh_hant: 全螢幕
